tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "zlib"
brew "gmp"
brew "mpfr"
brew "bzip2"
brew "expat"
brew "gdbm"
brew "ncurses"
brew "readline"
brew "gettext"
brew "libffi"
brew "openssl@1.1"
brew "sqlite"
brew "xz"
brew "pkg-config"
brew "berkeley-db"
brew "m4"
brew "perl"
brew "autoconf"
brew "cpanminus"
brew "gnutls"
brew "curl"
brew "pcre2"
brew "fish"
brew "git"
brew "hugo"
# brew "imagemagick"
brew "libbsd"
brew "nodebrew"
brew "patchelf"
brew "pipenv"
brew "poppler"
brew "pyenv"
