tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "autoconf"
brew "bash"
brew "bash-completion"
brew "bzip2"
brew "cask"
brew "curl"
brew "fish"
brew "gdbm"
brew "git"
brew "perl"
brew "readline"
brew "sqlite"
brew "xz"
brew "pipenv"
brew "pyenv"
brew "zlib"
cask "clipy"
cask "font-cascadia"
cask "font-cascadia-pl"
cask "font-fira-code"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "slack"
cask "visual-studio-code"
