{
    "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
    "CreationDate": "2022-04-21T22:12:12.965-00:00",
    "Sources": [
        {
            "Packages": [
                {
                    "PackageIdentifier": "7zip.7zip"
                },
                {
                    "PackageIdentifier": "Amazon.Kindle"
                },
                {
                    "PackageIdentifier": "Canonical.Ubuntu.2004"
                },
                {
                    "PackageIdentifier": "Canonical.Ubuntu"
                },
                {
                    "PackageIdentifier": "CrystalDewWorld.CrystalDiskInfo"
                },
                {
                    "PackageIdentifier": "Docker.DockerDesktop"
                },
                {
                    "PackageIdentifier": "Dropbox.Dropbox"
                },
                {
                    "PackageIdentifier": "GeoGebra.Classic"
                },
                {
                    "PackageIdentifier": "LINE.LINE"
                },
                {
                    "PackageIdentifier": "Microsoft.Edge"
                },
                {
                    "PackageIdentifier": "Microsoft.EdgeWebView2Runtime"
                },
                {
                    "PackageIdentifier": "Microsoft.WindowsTerminal"
                },
                {
                    "PackageIdentifier": "Microsoft.Office"
                },
                {
                    "PackageIdentifier": "Microsoft.OneDrive"
                },
                {
                    "PackageIdentifier": "Microsoft.Teams"
                },
                {
                    "PackageIdentifier": "Microsoft.PowerToys"
                },
                {
                    "PackageIdentifier": "Python.Python.3"
                },
                {
                    "PackageIdentifier": "Microsoft.VC++2010Redist-x64"
                },
                {
                    "PackageIdentifier": "Microsoft.VC++2008Redist-x86"
                },
                {
                    "PackageIdentifier": "Google.Chrome"
                },
                {
                    "PackageIdentifier": "Microsoft.VC++2012Redist-x86"
                },
                {
                    "PackageIdentifier": "CubeSoft.CubePDFUtility"
                },
                {
                    "PackageIdentifier": "Microsoft.VC++2008Redist-x64"
                },
                {
                    "PackageIdentifier": "Microsoft.VC++2013Redist-x86"
                },
                {
                    "PackageIdentifier": "Microsoft.VC++2005Redist-x86"
                },
                {
                    "PackageIdentifier": "Microsoft.Teams"
                },
                {
                    "PackageIdentifier": "Microsoft.dotnetRuntime.6-x64"
                },
                {
                    "PackageIdentifier": "Microsoft.VC++2008Redist-x86"
                },
                {
                    "PackageIdentifier": "Adobe.Acrobat.Reader.32-bit"
                },
                {
                    "PackageIdentifier": "OpenVPNTechnologies.OpenVPN"
                },
                {
                    "PackageIdentifier": "Microsoft.VisualStudioCode"
                },
                {
                    "PackageIdentifier": "Microsoft.VC++2010Redist-x86"
                },
                {
                    "PackageIdentifier": "Microsoft.dotnetRuntime.3-x64"
                },
                {
                    "PackageIdentifier": "Microsoft.VC++2013Redist-x64"
                }
            ],
            "SourceDetails": {
                "Argument": "https://winget.azureedge.net/cache",
                "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
                "Name": "winget",
                "Type": "Microsoft.PreIndexed.Package"
            }
        }
    ],
    "WinGetVersion": "1.2.10271"
}
